**** create project
#+begin_src bash
  python -m django --version
  django-admin startproject mysite
#+end_src

#+RESULTS:
⇒ 4.1


#+RESULTS:
: 4.1
